[FILE]
ANSICP=1252
Author=Lino Sotomayor (ljsp1@hotmail.com) [www.ReactOS.org] / Mario Angel (marioangel70@gmail.com)
Help=AIMP-en.chm
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90A00D90909AA0909AA0C0ADB0C0ADB090BDD090FDE0914DE0912DF090BDD0C0ADB0C0ADB0C0ADB0C0ADB0C0ADB0C0ADB0B0ADB0909AA10B5D10DD5F80AD7F91ECFE921C2E520A8EA1CAFE01FD1EA0AD7F90DD5F80DD5F80DD5F80DD5F80DD5F80CD5F810B5D110B5D107F6FD07F6FD23E3F21C95E62140AA417DD21EE5F207F6FD07F6FD07F6FD07F6FD07F6FD07F6FD07F6FD10B5D110B5D11DE8F20FEAF92ADAEF2E9CDD2140AA408DD32FD4EF0FEAF90DF0FB1DE8F21DE8F20EEEF90BEEF41DE8F210B5D110B5D10EEAFB09EEFC24D9F4196BCF6358BA86A9E218D2F009EEFC0EEAFB0EEAFB0EEAFB0EEAFB0EEAFB0DEAFB10B5D110B5D10EF2FC0EF3FD0CEFF70FB2E11E6CCF1BBCDF0BEEF40EF3FD0EF2FC0EF2FC0EF2FC0EF2FC0EF2FC0DF2FC10B5D110B5D10DD6F80DD6F80DD9F910D6F611C3E90DD2F50DD9FA0DD6F80DD6F80DD6F80DD6F80DD6F80DD6F80CD6F810B5D10909AA0C0BDB0C0BDB0C0BDB0B0DDC0B10DE0B0DDC0C0BDB0C0BDB0C0BDB0C0BDB0C0BDB0C0BDB0C0BDB0B0BDB0909AA0909AA0B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90A00D90909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000
LangId=3082
Name=Español / Spanish (ES)
VersionId=4510

[About]
B1=Cerrar
Caption=Acerca de
L1=Soporte:
L2=Autor:
L4=Diseñador:
L5=Acuerdo de licencia
L6=Lista de cambios

[Actions]
EqualizerFrame=Ecualizador
Form.DockTo=Acoplar
Form.DockToEdges=a la izquierda|a la derecha|a la parte superior|a la parte inferior
Form.DoMaximize=Maximizar
Form.Maximize=Maximizar|Restaurar
Form.Minimize=Minimizar
Form.Pin=Acoplar ventana
Form.StayOnTop=Siempre visible
Form.Undock=Desacoplar
Form.Visible=%s - mostrar|%s - ocultar
PlaylistFrame=Lista
QuickSearch=Búsqueda rápida
Tabs.ScrollDown=Desplazar pestañas hacia atrás
Tabs.ScrollUp=Desplazar pestañas hacia adelante
Visuals.VisualMenu=Lista de visualizaciones

[AddLinkDialog]
btnOk=Aceptar
Caption=Agregar enlace
lbLink=Enlace de transmisión:
lbName=Nombre:

[AIMP]
acCopyTo=Copiar a...
acFormsTogglePlaylistVisibility.h=Mostrar/Ocultar lista
acFormsTogglePlaylistVisibility=Lista
acHelp=Ayuda
acMainAddFiles.h=Agregar archivos
acMainAddFiles=Archivos
acMainAddFolder.h=Agregar carpeta
acMainAddFolder=Carpeta
acMainAddPlaylist.h=Agregar lista
acMainAddPlaylist=Lista
acMainAddURL.h=Agregar URL
acMainAddURL=URL
acMainBookmarksManager=Administrador de marcadores
acMainDSPManager=Administrador DSP
acMainDSPManagerCrossMixing=Administrador DSP: Opciones de mezcla
acMainDSPManagerEQ=Administrador DSP: Ecualizador
acMainDSPManagerVolumeNormalization=Administrador DSP: Normalización de volumen
acMainExit.h=Cerrar AIMP
acMainMinimize.h=Minimizar/Maximizar
acMainOpenFiles.h=Abrir archivo(s)
acMainOpenFiles=Abrir
acMainOpenFolder=Seleccionar carpeta
acMainOpenPlaylist.h=Abrir lista
acMainOpenPlaylist=Abrir lista
acMainStayOnTop=Siempre visible
acMLCompressDB=Comprimir base de datos
acMLDeleteAll=Eliminar los archivos de la base
acMLGroupingTreeDeleteSelected=Eliminar de la base
acMLLabelsDialog=Etiquetas...
acMLMakeReport=Reporte...
acMLMissedFiles=Archivos extraviados...
acMLPlayFiles=Reproducir
acMLPlaySelectedFiles=Reproducir seleccionado
acMLReloadTagsForAllFiles=Releer etiquetas de todos los archivos
acMLReloadTagsForSelectedFiles=Releer etiquetas de archivos seleccionados
acMLResetStats=Restablecer las estadísticas de todos los archivos
acMLResetStatsForSelectedFiles=Restablecer las estadísticas de los archivos seleccionados
acMLTableDeleteSelected=Eliminar seleccionados de la base
acMLTableSendFilesToActivePlaylist=Agregar a la lista
acMoveTo=Mover a...
acOpenFolder=Abrir carpeta
acOptionHotkeys.h=Opciones de Tecla de método abreviado
acOptionHotkeys=Tecla de método abreviado
acOptionLangs.h=Opciones de idioma
acOptionLangs=Idioma
acOptionPlugins.h=Opciones de Complementos
acOptionPlugins=Complementos
acOptions=Preferencias
acOptionShutdown.h=Apagado automático/Alarma
acOptionShutdown=Apagado automático
acOptionSkins.h=Opciones de interfaz
acOptionSkins=Temas
acPlayableFileCopyFileToClipboard.h=Copiar archivo al portapapeles
acPlayableFileCopyInfoToClipboard.h=Copiar información de archivo al portapapeles
acPlayableFileCopyToLastPath.h=Copiar archivo actual en la última carpeta seleccionada
acPlayableFileDeletePhysically=Eliminar permanentemente el archivo reproducido actualmente
acPlayableFileShowFileInfo=Propiedades
acPlayableFileShowQTE.h=Editar etiquetas
acPlayableFileToggleSwitchInPlaylist.h=Archivo reproducible (SÍ/NO)
acPlayerJumpToTime=Ir a
acPlayerNextTrack=Pista siguiente
acPlayerPlayPause=Reproducir/Pausar
acPlayerPrevTrack=Pista anterior
acPlayerRadioCapture=Grabar Radio
acPlayerRepeat=Repetir pista
acPlayerRepeatPartAB=Repetir parte "А-B"
acPlayerSeekBackward.h=Rebobinar
acPlayerSeekForward.h=Adelantar
acPlayerShuffle=Aleatorio
acPlayerStop.h=Detener reproducción
acPlayerStopAtEnd.h=Detener reproducción después del archivo actual
acPlayerVolumeDown.h=Volumen -
acPlayerVolumeMute.h=Silencio (SÍ/NO)
acPlayerVolumeMute=Silencio
acPlayerVolumeUp.h=Volumen +
acPlaylistAddSelectedToBookmarks.h=Agregar marcador
acPlaylistAddSelectedToQueue=Agregar a cola
acPlaylistClose=Cerrar lista
acPlaylistCloseOthers=Cerrar otras listas
acPlaylistCopySelectedToClipboard=Copiar archivo(s) al portapapeles
acPlaylistDeleteAll=Eliminar todo
acPlaylistDeleteDuplicates=Eliminar duplicados
acPlaylistDeleteNonExists=Eliminar archivos faltantes
acPlaylistDeleteNonSelected=Eliminar todos los archivos excepto los seleccionados
acPlaylistDeleteSelected=Eliminar archivos seleccionados
acPlaylistDeleteSelectedPhysically=Eliminar permanentemente los archivos seleccionados
acPlaylistDeleteSwitchedOff=Eliminar archivos desactivados
acPlaylistDeleteSwitchedOffPhysically=Eliminar permanentemente los archivos desactivados
acPlaylistFindInML=Buscar en la biblioteca de audio
acPlaylistFindNewFiles=Buscar nuevos archivos
acPlaylistFocusedItemShowQTE=Propiedades
acPlaylistInsertAfterPlayingItem=Insertar después del actual
acPlaylistInsertToQueueBeginning=Agregar al inicio de la lista
acPlaylistNew=Nueva lista
acPlaylistNext.h=Lista siguiente
acPlaylistNextAndPlay.h=Reproducir lista siguiente
acPlaylistPlayFocusedItem.h=Reproducir archivo seleccionado
acPlaylistPlayFocusedItem=Reproducir
acPlaylistPlayPrevious=Reproducir última lista
acPlaylistPrev.h=Lista anterior
acPlaylistPrevAndPlay.h=Reproducir lista anterior
acPlaylistReloadFromPreimage=Releer datos de la preimagen
acPlaylistRemoveSelectedFromQueue=Eliminar de cola
acPlaylistRename=Renombrar lista
acPlaylistReverse.h=Orden: invertir
acPlaylistReverse=Invertir orden
acPlaylistSave=Guardar lista
acPlaylistSortByArtist=Por artista
acPlaylistSortByDuration=Por duración
acPlaylistSortByFileName=Por carpetas
acPlaylistSortByTitle=Por título
acPlaylistSortRandomize.h=Orden: aleatorio
acPlaylistSortRandomize=Aleatorio
acQueueClear=Limpiar cola
acQueueManager=Administrador de cola
acSearchAdvanced=Búsqueda avanzada
acSearchQuick=Búsqueda rápida (iniciar/continuar)
acSendToAudioConverter.h=Enviar al convertidor de audio
acSendToAudioConverter=Convertidor de audio
acSendToTagEditor.h=Enviar al editor de etiquetas
acSendToTagEditor=Editor de etiquetas
acUtilsAudioConverter=Convertidor de audio
acUtilsAudioLibrary=Biblioteca de audio
acUtilsTagEditor=Editor de etiquetas
acVisualExitFromFullScreen=Salir del modo de visualización a pantalla completa
acVisualFullScreen=Pantalla completa
acVisualNext.h=Visualización siguiente
acVisualPrev.h=Visualización anterior
CategoryMenu=Categoría
CategoryOptions=Opciones
ClearPls=Limpiar lista
CM_DEL=Eliminar de la lista
CM_SEL=Seleccionar archivos
CountLabel.h=Contador de archivos en la lista
ItmEQPos=Mostrar ecualizador a la izquierda
LengthLabel.h=Duración total de la lista
miCountdown=Cuenta atrás
miMLCreateDynPlaylist=Crear lista inteligente
miMLGroupingPreset=Agrupar
miMLGroupingPresetAdd=Agregar...
miMLGroupingPresetEdit=Editar...
miMLGroupingPresetRemove=Eliminar
miMLLabelsExclude=Desactivar etiqueta
miMLLabelsInclude=Establecer etiqueta
miMLManageDB=Base de datos
miMLReload=Actualizar...
miMLTableSendToPlaylist=Enviar a lista
miMLTableViewAlbumThumbnails=Vista: Miniaturas De Los Álbumes
miMLTableViewDefault=Vista: Tabla
miMLTableViewGroupDetails=Vista: Detalles Del Grupo
miPersonalSettings=Opciones personales
miPlaylistNewSmart=Nueva lista inteligente
miRadioCatalogs=Catalogos de Radios de Internet
miReadOnly=Bloquear cambios
miSelectAll=Seleccionar todo
miSelectNone=No seleccionar
miSelectPls=Seleccionar lista
miSendToPlaylist=Enviar a otra lista
miSortByPatternOptions=Opciones
N6=Releer etiquetas
N20=Cola
N22=Área de notificación
N31=Modo de visualización
N35=Mostrar ventana
N36=Ecualizador
N37=Ventana de visualización
N38=(ocultar todo)
N40=Visualización
N41=Temas
N43=Ayuda
N47=Salir
N56=Utilidades
N70=Desactivar Tecla de método abreviado
N75=Utilidades
N79=Mostrar actual
N80=Cargar preset
N81=Guardar preset
N83=Restablecer efectos
N84=Restablecer ecualizador
N85=Minimizar todo
N86=Maximizar todo
N90=Reproducir
N91=Reproducir/Pausar
N92=Detener
N93=Agregar archivos
N95=Pista anterior
N96=Pista siguiente
N98=Volumen
N114=Combinar con categorías similares
N115=Combinar todas las categorías similares
pmAdd.h=Menú para agregar elementos
pmDelete.h=Menú para eliminar elementos
pmEqualizer.h=Opciones de ecualizador
pmMainMenu.h=Menú principal
pmManagePlaylist.h=Administrador de lista
pmMisc.h=Misceláneo
pmMLDelete.h=Eliminar elementos de menú
pmMLGroupingPresets.h=Agrupación de presets
pmMLLabels.h=Menú de etiquetas
pmMLMainMenu.h=Menú principal - biblioteca de audio
pmMLMisc.h=Menú misceláneo
pmMLTableViews.h=Vistas
pmPlaylistList.h=Lista
pmQuickOptions.h=Opciones rápidas
pmSorting.h=Menú para ordenar elementos
pmUtilities.h=Utilidades
SentToNewPLS=Enviar a nueva lista
SizeLabel.h=Tamaño de archivo en la lista
TCFixFloat=Acoplar barra de información
TL=Guardar lista
TrayCotnrol=Mostrar minirreproductor

[AIMPConverterStatsDialog]
btnOK=Aceptar
Caption=¡Conversión hecha!
cbDontShowAgain=No volver a mostrar
Message=Archivos: %0:s\n\nTiempo: %2:s\nTiempo (Promedio): %3:s\n\nEntrada: %5:s\nSalida: %6:s\nGuardado: %4:s

[AIMPML]
Added=Agregado
Album=Álbum
AlbumArtist=Grupo musical
Artist=Artista
Bitrate=Tasa de bits
BPM=BPM
Channels=Canales
Comment=Comentario
Composer=Compositor
Conductor=Director
Copyrights=Copyrights
DiskNumber=Disco N.º
Duration=Duración
FileFormat=Formato
FileName=Nombre de archivo
FileSize=Tamaño
Genre=Género
Labels=Etiquetas
LastModification=Archivo modificado
LastPlayback=Último reproducido
Lyricist=Letrista
Mood=Estado de ánimo / emociones
PlaybackCount=N.º de reproducciones
Publisher=Editor
Rating=Calificación
SampleRate=Muestreo
Title=Título
TrackNumber=Pista N.º
URL=Enlace
UserMark=Valoración
Year=Año

[AIMPML.Controls]
DataSourceList=Lista de fuente de datos
History=Historial de reproducción
NewLabel=Nueva etiqueta
NewLabelDialog=Nueva etiqueta...
None=(ninguno)
ResetAllFilters=Restablecer todos los filtros
ResetFilter=Restablecer filtro
ShowAll=(mostrar todo)
UnsetAllLabels=Desactivar todas las etiquetas

[AIMPML.Reports]
AlbumCount=N.º de álbumes:
ArtistCount=N.º de artistas:
Common=Estadística
FavoriteAlbums=Álbumes favoritos (Top %d)
FavoriteArtists=Artistas favoritos (Top %d)
FavoriteGenres=Géneros favoritos (Top %d)
FavoriteTracks=Pistas favoritas (Top %d)
GenreCount=N.º de géneros:
L1=N.º de reproducciones:
L2=N.º de pistas
L3=Tiempo total de reproducción (~)
L4=Artista
L5=Escuchado
L6=Total
TrackCount=N.º de pistas:

[AIMPMLFilterEditorDialog]
btnCancel=Cancelar
btnOK=Aceptar
Caption=Parámetros de filtro
cbLimit=Máximo número de pistas:
cbSortBy=Ordenar por:
L1=Reglas

[AIMPMLFilterEditorDialog.FilterControl]
C=Agregar regla
G=Agregar grupo
Op0=igual
Op1=distinto
Op2=entre
Op3=menor
Op4=menor o igual
Op5=mayor
Op6=mayor o igual
Op7=contiene
Op8=empezando con
Op9=termina con
R=Eliminar

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Limpiar
btnEditFilter=Editar...
Caption=Agrupando plantillas
L1=Nombrar automáticamente
L2=Agrupar por campos
L3=Filtros personalizados
lbName=Nombre
lvAvailable=Campos disponibles
lvGroup=Campos usados

[AIMPMLLabelsDialog]
acMoveLeft=Aplicar etiqueta
acMoveRight=Desactivar etiqueta
acRemove=Eliminar etiqueta
acRename=Eliminar etiqueta
btnCancel=Cancelar
btnOK=Aceptar
C1=Etiquetas
C2=Etiquetas disponibles
Caption=Etiquetas
L1=Escriba el nombre de la etiqueta
L2=Agregar
miSetToAll=Aplicar a todos los archivos
miUndoSetToAll=Deshacer: se aplica a todos los archivos

[AIMPMLMissedFilesDialog]
acApply=Aplicar al marcar
acFind=Buscar...
acRemoveSelected=Eliminar seleccionados de la base
acReplace=Reemplazar seleccionados...
Caption=Archivos extraviados

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Archivo extraviado
c[1]=Reemplazo sugerido
c[2]=Nivel de semejanza

[AIMPMLMonitoringSettingsDialog]
acAdd=Agregar
acDeleteAll=Eliminar todo
acDeleteSelected=Eliminar seleccionado
acUpdate=Actualizar
btnClose=Cerrar
Caption=Agregando archivos
CB1=Buscar archivos movidos o renombrados
CB2=Eliminar archivos no existentes de la base de datos
CB3=Releer etiquetas
cbMinFD=Si la duración es menor que:
cbMinFS=Si el tamaño es menor que:
cbScanOnStartup=Comprobar si hay nuevos archivos al iniciar
cbTrackChanges=Monitorear los cambios durante la ejecución
GB1=Monitoreo
GB2=Durante la actualización
gbFiltBy=Omitir archivo
L1=Si la extensión es:
L2=Haga clic en el botón "Actualizar" para actualizar el contenido de la base de datos de la biblioteca de música
pcpFolders=Carpetas
pcpSettings=Opciones

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Carpeta
c[1]=Subcarpeta

[AIMPMLPreimageDialog]
Caption=Lista inteligente - Biblioteca de audio

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Agregar
acDeleteAll=Eliminar todo
acDeleteSelected=Eliminar seleccionado
btnCancel=Cancelar
btnOk=Aceptar
Caption=Lista inteligente - carpetas
cbSyncOnChanges=Monitorear los cambios durante la ejecución
cbSyncOnStartup=Comprobar cambios al iniciar

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Carpeta
c[1]=Subcarpeta

[AIMPPlaylistPreimageDialog]
Caption=Lista inteligente - lista
L1=Nombre\Enlace

[AIMPSendToDialogForm]
cbDefault=Aplicar como predeterminada
cbSaveStructure=Guardar estructura de ruta
gbAdditionals=Archivos adicionales
gbPath=Ruta de destino
gbRename=Renombrar según plantilla
L1=Copiar|Mover
L2=Copiar a|Mover a
L3=Opciones de copia|Opciones de mover
lbAdditionals=Los archivos serán copiados a la ruta destino con archivos los principales.\n; - separador, * - parte desconocida del nombre del archivo

[ATEAutoTagForm]
c[0]=Nombre de archivo
c[1]=Álbum
c[2]=Artista
c[3]=Género
c[4]=Título
c[5]=Pista N.º
c[6]=Año
C1=Antes de los cambios
C2=Después de los cambios
Caption=Llenado automático de etiqueta usando nombre de archivo

[ATEChangeRegisterDialog]
Caption=Cambiar argumentos / Transcripción
CB1=Etiquetas:
GB1=Acciones
L1=Argumentos:
L2=Transcripción:
L3=Campos:

[ATEForm]
A0=Numeración automática
A1=Numeración automática (%s)
A2=Renombrar
A3=Cambiar a formato "%s"
A4=Aplicar
A9=Omitir archivos ya analizados
acEdit=Editar todos los campos
aSave=Guardar
aTag.h=Llenado automático
B1.h=Cambiar argumentos / Transcripción
B5=Releer etiquetas
btnBPM.h=BPM
btnRG.h=Replay Gain
Caption=AIMP: Editor avanzado de etiquetas
cbSubFolders=Con subcarpetas
lbNoData=(No hay información para vista previa)
miBPMAnalyze=Analizar seleccionado
miDelete=Eliminar
miDeletePhys=Eliminar físicamente
miGroupBy=Agrupar por
miGroupByFolder=Por carpeta principal
miGroupByNone=No agrupar
miJumpTo=Ir a carpeta...
miNumCfm=Pedir confirmación
miRgAlbum=Examinar seleccionado: como un álbum
miRgFile=Examinar seleccionado: sin álbum
miRgMAlbum=Examinar seleccionado: obtener álbum de las etiquetas
miRgRemove=Eliminar información de ReplayGain de las etiquetas
miSoundOut=Opciones de reproducción
TM0=Archivos, en disco duro
TM1=Archivos, agregados por el usuario

[ATEForm.lvTable]
c[0]=N.º
c[1]=Disco N.º
c[2]=Nombre de archivo
c[3]=Título
c[4]=Artista
c[5]=Álbum
c[6]=Año
c[7]=Género
c[8]=Tasa de bits
c[9]=Duración
c[10]=Formato
c[11]=Carátula
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Tamaño

[ATERenameForm]
btnRename=Renombrar
Caption=Opciones de renombrado
CB1=Vista previa
CB2=Trabajar con copia de archivo
GB1=Renombrar archivos por plantilla
GB2=Mover archivos a la carpeta seleccionada
GB3=Buscar y reemplazar
GB4=Registro
GB5=Transcripción
L1=Encontrado:
L2=Para ordenar por carpetas usar "\" (%Y\%A - %T)
L3=Reemplazar con:

[ATESaveParams]
Caption=Guardar opciones

[AutoTag]
bOk=Aplicar
Caption=Llenado automático
CB1=No llenar campo si tiene valores

[BookmarkEditDialog]
btnOk=Guardar
Caption=Editor de marcadores

[BookmarksManagerDialog]
acItemAddFile=Agregar: Archivo
acItemAddFolder=Agregar: Carpeta
acItemAddLink=Agregar: URL
acItemEdit=Editar
acItemRemove=Eliminar
B1=Agregar a lista
B2=Reproducir
btnAdd=Agregar
btnClose=Cerrar
Caption=Administrador de marcadores

[BookmarksManagerDialog.lvItems]
c[0]=Título
c[1]=Ruta
c[2]=Posición
c[3]=Notas

[CommonDialogs]
B1=Aceptar
B2=Cancelar
B3=Nueva carpeta
BS=Sí|No|Aceptar|Cancelar|Omitir|Reintentar|Ignorar|Todo|No A Todo|Sí A Todo|Ayuda|Cerrar
L1=Seleccionar carpeta
L2=Incluir SubCarpeta
MsgCaptions=Advertencia|Error|Información|Confirmación|
SA=Seleccionar todo
SN=Eliminar selección

[ConfirmDialog]
B1=Reemplazar
B2=Reemplazar todo
B3=Omitir
B4=Omitir todo
B5=Renombrar
B6=Cancelar
Caption=Reemplazar
gbFile1=Reemplazar archivo
gbFile2=Por archivo nuevo

[CONTEXT]
0=Abrir con AIMP
1=Reproducir
2=Agregar a la lista
3=Agregar a la cola
4=Agregar a marcadores
5=Editar etiquetas
6=Convertir a otro formato
7=Abrir en &nueva lista

[Converter]
actAddFiles=Agregar archivos
actAddFolders=Agregar carpetas
actAddPlaylist=Agregar listas
actDeleteAll=Limpiar
actDeleteSelected=Eliminar seleccionado
bAdd.h=Agregar archivos/carpetas
bDelete.h=Eliminar archivos
bQuickOptions.h=Opciones
bSettings=Opciones
bStart=Iniciar
bStop=Detener
Caption=AIMP: Convertidor de audio
csCancel=Cancelado
csDone=Hecho
csError=Error
csWaiting=Esperando
lbEncoder=Formato:
lbMode=Modo de codificación
lbTargetFileName=Renombrar archivo:
lbTargetFolder=Mover archivo a:
lbTimeElapsed=Transcurrido:
lbTimeLeft=Restante:
lbTotalProgress=Progreso Total:
miCloseAppWhenDone=Cerrar la aplicación después de una conversión exitosa
miDeleteSource=Eliminar el archivo origen después de una conversión exitosa
miSavePathStructure=Guardar la estructura de carpeta al mover archivo a ruta destino
miShutdownWhenDone=Apagar la computadora al finalizar la conversión
miUncheckSuccessful=Deseleccionar el archivo después de una conversión exitosa
Modes=Origen simple - resultado simple|Todos los orígenes - resultado simple|Single folder - single result
PatentedCodecsWarning=Debido a patentes de software, no podemos distribuir el software codificador para los siguientes formatos: %s.\n\nSi necesita esta funcionalidad, debe descargar las librerías faltantes e instalarlas en "%s".\n\nMás información puede encontrarla en los siguientes sitios: %s
PatentedCodecsWarningTitle=Conversión a otros formatos

[Converter.lvTable]
c[0]=Nombre
c[1]=Formato
c[2]=Estado
c[3]=N.º

[ConverterEncoders]
bOk=Aceptar
cbAsInput=Igual al archivo origen
cbChangeFormat=Cambiar formato
cbCorrectionFile=Crear archivo de corrección
cbIncludeMD5=Incluir suma de comprobación
cbModeHybrid=Híbrido
cbModeLossless=Sin pérdida
gbMode=Modo
lbBestC=Mejor compresión
lbBestQ=Mejor calidad
lbBitDepth=Formato:
lbBitrate=Tasa de bits:
lbBitrateMode=Modo:
lbChannels=Canales:
lbCompression=Compresión:
lbLeast=Rápida:
lbMost=Mejor:
lbQuality=Calidad:
lbSampleRate=Muestreo:
scParams=Parámetros

[CopyDialog]
0=Copiando...
1=Moviendo...
2=Pausar
3=Continuar

[DropForm]
CB1=No volver a preguntar
RG1=Arrastrar y soltar

[DSPDialog]
btnEqPresets=Presets
btnReset=Predeterminado
CB1=Eliminar voz (solo para estéreo)
CB3=Usar desvanecimiento de sonido (Pausar/Continuar)
CB4=Desvanecimiento de sonido al navegar entre pistas
CB5=Suavizar el cambio de volumen
CB6=Mezclar la pista siguiente con la pista anterior
CB7=Suavizar aumento de volumen al iniciar una pista
CB8=Suavizar disminución de volumen al finalizar una pista
CB12=Quitar silencios mayores a 0,5 segundos
cbEqSwitch=Activar el ecualizador
GB1=Normalizar volumen
GB2=Cambio manual
GB3=Cambio automático
GB4=Replay Gain
L1=* Puede restablecer los valores haciendo clic derecho *
L2=Complementos DSP:
L4=Replay Gain
L5=Valor actual:
L6=Umbral superior del preamplificador:
L7=Umbral inferior del preamplificador:
L9=Valor predeterminado:
L10=Nivel de volumen:
lbChorus=Coro
lbEcho=Eco
lbEnhancer=Potenciador
lbFlanger=Flanger
lbPitch=Tono
lbPreamp=Preamplificador
lbReverb=Reverberación
lbSpeed=Velocidad
lbTempo=Tempo
lbTrueBass=Bajo
R2=Usar valor de las etiquetas
R3=Analizar archivo "al vuelo"
RB1=No hacer nada
RB2=Agregar pausa entre pistas
tcpAutoVolume=Normalización de volumen
tcpCrossMixing=Opciones de mezcla
tcpSoundEffects=Efectos de sonido

[DSPDialog.cbReplayGainSource]
i[0]=Origen: Archivo
i[1]=Origen: Álbum

[EditorForm.RegisterFmt]
i[0]=Sin cambios
i[1]=Poner En Mayúsculas Cada Palabra
i[2]=Tipo oración
i[3]=TODO EN MAYÚSCULA
i[4]=todo en minúscula

[EQPresetsDialog]
B1=Aplicar
B2=Cancelar
B3=Eliminar
B4=Restablecer
Caption=Ecualizadores preprogramados

[HotkeysGroups]
Common.Dialogs=Normal: diálogos
Common.SendTo=Archivos: enviar a...
Common=Normal
MusicLibrary.GroupingTree=Biblioteca de audio: árbol de agrupación
MusicLibrary.Table=Biblioteca de audio: tabla
MusicLibrary=Biblioteca de audio: normal
Player.Navigation=Reproductor: Navegación
Player.PlayableFile=Reproductor: Archivo reproducible
Player.PlaybackControl=Reproductor: Control de reproducción
Player.Visualizations=Reproductor: Visualización
Playlist.AddFiles=Lista: Agregar archivos
Playlist.Deletion=Lista: Eliminar
Playlist.Search=Lista: Buscar
Playlist.SelectedFiles=Lista: Archivos seleccionados
Playlist.Sorting=Lista: Ordenar
Playlist=Lista de reproducción

[InfoBar]
CB1=Mostrar barra de información al iniciar la reproducción
CB2=Izquierda|Derecha|Centro
CB3=Mostrar en la parte superior|Mostrar en la parte inferior
CB4=Mostrar carátula
CB6=Mostrar cuando haya una aplicación a pantalla completa
CB7=Aplicar solo al fondo
CB8=Mostrar siempre
GB5=Contenido
L3=Mostrar durante:
L5=Alineación del texto:
M1=Fondo
M2=Línea %d
M3=Fuente
M4=Color
P1=Barra de información
RB2=Tarjeta de propiedades
T0=Comportamiento
T1=Plantilla
T2=Visualización

[MSG]
1=Nueva lista
2=Escribir nombre
3=Biblioteca de audio
4=¡Esta operación eliminará los archivos del disco! ¿Continuar?
5=(desactivado)
6=¡Archivo o carpeta no encontrado!
7=Minimizar al área de notificación
8=Mostrar ventana principal
9=Renombrar
10=Volumen
11=Posición
12=Reproducir
13=Reproducir desde el principio
14=Pausar
15=Preset definido por el usuario
16=Seleccionar todo
17=NO|SÍ
18=Enviar archivos
19=Esta tecla no es válida o está siendo utilizada por otro programa
20=¿Usar teclas multimedia?
21=Definida por la posición de la ventana principal
22=Escribir a archivo
23=Vista previa
24=Siempre visible
25=No se pueden guardar cambios en "%s", puede estar bloqueado por otra aplicación.
26=¿Aplicar cambios a archivos?
27=Compositor
28=Pantalla determinada por la posición de la ventana principal|Pantalla %d: Secundaria(%s)|Pantalla %d: Primaria (%s)
29=La carpeta "%s" no existe
30=No se puede eliminar uno de los complementos (puede estar siendo usado por otra aplicación):
31=Hecho...
32=Modo lista única:\n¡No se pudo cambiar de lista porque está bloqueada!
33=Buscar
34=Archivos locales
35=Sin agrupar
36=Buscar archivos...
37=Sólo lectura|Asignado a preimagen
38=Esta opción solo permite tener una lista.\n¡Si elige esta opción las demás pestañas se cerrarán automáticamente!
39=Calidad
40=Guardar como
41=Descargar desde Internet
42=Formato:
43=(Predeterminado)
44=Velocidad
45=Balance
46=Abriendo...|Almacenando...
47=Grabar Radio
48=Título
49=Formato de etiqueta
50=¡Esta tecla ya está en uso!
51=Ir al tiempo:
52=Formato erróneo
53=Nueva versión disponible. ¿Desea descargarla ahora?
54=Fuentes de sonido
55=Valor actual:
56=Para ordenar los archivos en carpetas utilizar el carácter "\" en la plantilla
57=¿Desea restablecer las estadísticas?|¿Desea restablecer las estadísticas de los archivos seleccionados?
58=Nueva plantilla
59=Eliminando físicamente|Los siguientes archivos no se eliminaron por un error del sistema:
61=La operación aún no ha terminado. ¿Quiere finalizarla?
62=Algunas operaciones no han terminado aún! ¿Quiere interrumpirlas?
63=Buscar archivos:
64=Tamaño:
65=Fecha de creación:
66=Almacenamiento temporal...
67=Actualizando...
68=¡Hecho!\nTamaño de base de datos: %s\nGuardar: %s.
69=Aplicar
70=Cancelar
71=Se requieren privilegios de administrador
72=Tipo de archivo
73=Cargando...
74=Carpeta de perfil
75=Ordenar por plantilla
76=Valorar %s
77=Búsqueda automática
78=Nuevos archivos:
79=Transparencia
80=Vista previa
81=Letras
82=Ubicación de archivo
83=Copyright
84=Los cambios serán aplicados después de reiniciar la aplicación
85=Valoración
86=Copiar
87=Pegar
88=Cortar
89=Origen
90=Resultado
91=Etiqueta no encontrada. El archivo no será renombrado.
92=Todo|Agregados|Decodificadores|Visuales|DSP
93=Agregando archivos...
94=Repetir parte "А-B" [NO]|Punto "А" asignado|Repetir parte "А-B" [SÍ]|
95=Reconexión en %s seg
96=¡Advertencia! ¡Ésta operación restablecerá la lista de presets a los predeterminados!
97=Recordar el estado de AIMP en el siguiente inicio
98=Utilizar el Minirreproductor en lugar de minimizar al área de notificación
99=Editor de plantilla
100=Álbum
101=URL
102=Artista
103=Título
104=Comentario
105=Género
106=Eliminar etiqueta
107=Año
108=Pista N.º
109=Disco N.º
110=Carátula de álbum
111=Fuente de sonido no encontrado o no válido.
112=<nada>
113=¡Hecho!
114=¡Esta operación eliminará todos los archivos y estadísticas de la BD! ¿Continuar?
115=Duración
116=Archivo|Carpeta|Lista
117=Reproducido
118=Agregado
119=Calificación
120=Listado de listas
121=Retardo:
122=Cerrar
123=Copiar archivo al portapapeles
125=Catálogos
126=Espere...
127=N.º de reproducciones
128=Copiar a %s|Mover a %s
129=Llenado automático (RMB - selección de plantilla)
130=Grupo musical
131=Conversión:
132=Renombrar
133=Opciones
134=Pausado
135=Redimensionado
136=Las Opciones han sido cambiadas. ¿Desea guardar los cambios?
137=Dispositivo extraíble|Unidad de CD
138=Aplicar a
139=La computadora se apagará en %s s
140=Editor
141=dB
142=¡Advertencia! Otros programas no serán capaces de producir sonido de salida si se utiliza este tipo de dispositivo de salida en AIMP.
143=Preimagen: |Nada|Carpetas|Biblioteca de audio|Lista
144=Codificado por
145=Estado de ánimo / emociones
146=Parte de la compilación
147=Catálogo
148=Letrista
149=Director
150=Ventanas

[Options]
bCancel=Cerrar
Caption=Opciones

[OptionsFrameAddFiles]
C1=Agregar archivos
C9=Principal
C10=Abrir archivos desde aplicaciones externas
C11=Arrastrar y soltar
CB1=Preguntar al usuario
CB2=Dividir en pistas mediante CUE al agregarlo a la lista
CB6=Actualizar lista al agregar archivos
CB9=Reproducir archivos abiertos inmediatamente
CB15=Reproducir archivos agregados inmediatamente
CB19=Iniciar la reproducción inmediatamente
CB47=Agregarlo a la lista actual si se envía un archivo
CB48=Abrir archivos de la lista en nuevas pestañas
CB49=La Importación de toda la carpeta, si se envía un archivo
CB59=Ordenar por nombre de archivo
L1=Acción predeterminada:
L7=Al abrir archivos:

[OptionsFrameAddFiles.CBA]
i[0]=Crear nueva lista
i[1]=Agregar a la lista actual
i[2]=Agregar a la lista "Default"

[OptionsFrameAddFiles.RG4]
i[0]=Agregar a la posición actual
i[1]=Agregar al final de la lista
i[2]=Agregar al inicio de la lista
i[3]=Agregar y mezclar en la lista

[OptionsFrameAssoc]
B1=Tipos de archivos
C1=Asociaciones de archivos
CB1=Archivos de audio
CB2=Archivos de lista
CB3=Archivos de tema

[OptionsFrameConvertor]
C1=Opciones de conversión
C18=Comportamiento
Caption=Convertidor
CB1=Dividir en pistas mediante el archivo CUE al agregarlo a la tabla
CB4=Mostrar estadísticas después de la conversión
GB1=Al hacer la conversión
L1=Procesos:
L2=[!] La cantidad máxima de procesos depende de la cantidad de núcleos de la CPU.

[OptionsFrameExtraMeta]
B1=Vaciar
Caption=Información adicional
CB1=Guardar la carátula del álbum en la carpeta mediante la plantilla:
CB2=Buscar en Internet
CB3=Guardar automáticamente el archivo de letras en la carpeta
CB4=Buscar en carpetas
GB1=Buscar en Internet
GB2=Permitir el almacenamiento en caché
GB3=Buscar en carpetas
L2=Tamaño máximo de archivo a descargar:
L3=El almacenamiento en caché reduce el número de accesos al disco, disminuye el tráfico de Internet, acelera la búsqueda de carátulas de álbum.
L4=Eliminar registro de la caché después de:
L5=días
pctAlbumArts=Carátula del álbum
pctLyrics=Letras
W1=* Debe haber instalado los complementos que proporcionan esta capacidad

[OptionsFrameFace]
C2=Opciones de interfaz
C3=Transparencia
Caption=Interfaz
CB1=Permitir semitransparencia por píxel
CB2=Mostrar la onda del archivo en la barra de búsqueda
CB3=Permitir animación cuando se muestren o se oculten
CB4=Permitir animación cuando AIMP está en la barra de tareas
CB5=Permitir animación del ecualizador
CB28=Permitir animación en la visualización
CB30=Permitir efecto de desvanecimiento en los botones
CB35=Suavizar desplazamiento de las pestañas de las listas
CB38=Desactivar transparencia si la ventana está activa
CB39=Desactivar transparencia si la ventana está señalada por el puntero
CB42=Transparencia suave
CB52=Acoplar ventanas a los bordes de pantalla y de otras ventanas de AIMP
L1=El tema debe admitir esta función

[OptionsFrameHotkeys]
B10=Predeterminado
c[0]=Comando
c[1]=Local
c[2]=Global 1
c[3]=Global 2
C1=Tecla de método abreviado

[OptionsFrameLang]
C1=Seleccionar idioma de la interfaz
Caption=Idioma
L1=Convertir texto no unicode con equivalente
L2=Principal
L3=Adicional
L4=Idiomas desactualizados

[OptionsFrameMLMain]
B1=Monitoreando archivos...
C1=Biblioteca de audio
Caption=Biblioteca de audio
CB1=Valoración personal
CB2=Iniciar reproducción
CB3=La reproducción ha sido contabilizada
CB4=Mostrar la calificación interna, si la valoración está vacía
CB5=La sincronización definida por el usuario de calificación con las etiquetas del archivo de audio
CB6=Mostrar siempre el contenido de las subcarpetas
CB7=Combinar niveles de agrupación vacías cuando sea posible
GB1=Normal
GB2=Agregar archivo a la base de datos cuando
GB3=Calificación
GB4=Contador de reproducciones
L1=Duración mínima de archivo:
L2=Considerar reproducido después de: pero no más de 4 minutos
L3=Calcula calificación basado en las estadísticas de la última:
L4=días

[OptionsFrameNet]
C21=Opciones de conexión a Internet
Caption=Conexión a Internet
CB1=Usar conexión directa
CB2=Usar predeterminados del sistema
CB3=Configuración manual de proxy
L79=Tiempo de espera:
L98=Contraseña:
L106=Servidor:
L107=Puerto
L108=Usuario:

[OptionsFramePlayer]
C19=Desplazamiento de la lista con la rueda del ratón
Caption=Reproductor
CB21=Siempre visible
G1=Controles
GB4=Control con Tecla de método abreviado
GB5=Control con el ratón
GB15=Copiar la plantilla en el portapapeles
L12=Desplazamiento normal
L14=Cambiar posición al presionar Tecla de método abreviado en
L16=Cambiar volumen al presionar Tecla de método abreviado en
L18=Desplazamiento con "%s" presionado
L33=Clic central:

[OptionsFramePlayer.MOBox]
i[0]=(nada)
i[1]=Reproducir/Pausa
i[2]=Agregar archivos

[OptionsFramePlayerBehavior]
C1=Automatización
CB7=Repetir lista con un archivo
CB32=Ajustar automáticamente el ecualizador para un archivo
CB33=Restaurar la posición de reproducción de cada lista de reproducción
CB48=Guardar estado del reproductor en la lista con los botones "Siguiente/Anterior"
CB49=Ir %0:s al iniciar si la reproducción está pausada durante más de %1:s
CB58=Ir automáticamente a la pista siguiente
GB1=Normales
GB2=Al iniciar el programa
GB3=Modo de reproducción
GB4=Al terminar la reproducción de una lista
GB5=Al eliminar el archivo reproducido
L1=Modo de reproducción:

[OptionsFramePlayerBehavior.RG1]
i[0]=Iniciar reproducción
i[1]=Reanudar estado de AIMP
i[2]=Nada

[OptionsFramePlayerBehavior.RG2]
i[0]=Ir a la lista siguiente
i[1]=Repetir lista
i[2]=Esperar

[OptionsFramePlayerBehavior.RG3]
i[0]=Normal
i[1]=Repetir pista
i[2]=Aleatorio

[OptionsFramePlayerBehavior.RG4]
i[0]=Nada
i[1]=Detener la reproducción
i[2]=Ir al archivo siguiente

[OptionsFramePlaylistBehavior]
C6=Comportamiento
Caption=Lista de reproducción
CB1=Eliminar lista cuando cierre la pestaña
CB2=Abrir marcadores en nueva lista "Bookmarks"
CB3=Guardar rutas absolutas de archivos (recomendado)
CB4=Guardar lista "Default"
CB8=Preguntar nombre de lista al crearla
CB31=Guardar cola al salir
CB46=Cerrar lista con doble clic en la pestaña
CB56=Solicitar confirmación al eliminar archivos del disco duro
CB57=Modo de lista única
GB1=Guardar
GB2=Normales

[OptionsFramePlaylistView]
bCancel=Cancelar
bOk=Aceptar
C1=Opciones de apariencia
Caption=Apariencia
CB50=Mostrar información de los archivos seleccionados
cbAbsoluteNumeration=Numeración absoluta
cbGroupMode=Activar agrupación
cbMergeGroups=Combinar categorías similares automáticamente
cbShow2ndLine=Mostrar segunda línea informativa
cbShowDuration=Mostrar columna de duración
cbShowExpandBtns=Mostrar botones de expansión
cbShowMarks=Mostrar valoración
cbShowNumbers=Mostrar N.º de pista
cbShowSwitches=Mostrar columna de selección
gbFormating=Opciones de formato
gbGrouping=Opciones de agrupación
gbLayoutSettings=Opciones de diseño

[OptionsFramePlugins]
B1=Reiniciar ahora
Caption=Complementos
L1=Complementos
lbURL=Obtener más complementos
N1=Eliminar
N2=Cargar seleccionados
N3=Cargar todos
N4=Descargar seleccionados
N5=Descargar todos

[OptionsFramePlugins.cbFilter]
i[0]=Todo
i[1]=Cargado
i[2]=Descargado
i[3]=Sin uso

[OptionsFrameRadioCap]
C1=Opciones normales
C22=Grabador de Radios de Internet
Caption=Radio de Internet
CB65=Grabación sin pérdida (solo para MP3 / AAC / AAC+)
CB66=Escribir etiquetas en el archivo
CB67=Escribir registro CUE
CB68=Tamaño de búfer para la grabación de fondo:
CB69=Eliminar si la duración es menor que:
GB6=Opciones de formato
GB9=Dividir en archivos
L1=Intentos para volver a conectar cuando se pierde la conexión:
L2=Navegador:
L3=Tamaño de búfer:
L13=Tiempo:
L24=Plantilla de nombre de archivo:
L25=Tamaño:
L85=Guardar en la carpeta:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Dividir por pistas
i[1]=Dividir por tamaño
i[2]=Dividir por tiempo

[OptionsFrameRunningLine]
C13=Línea deslizante informativa
CB75=Cíclico
GB1=Animación de línea deslizante informativa
GB3=Plantilla de línea deslizante informativa
L10=Intervalo actualización:
L35=Aparición:
L36=Movimiento:

[OptionsFrameRunningLine.rsRun]
i[0]=Desactivado
i[1]=Izquierda
i[2]=Derecha

[OptionsFrameRunningLine.rsShow]
i[0]=Desactivado
i[1]=Izquierda
i[2]=Derecha
i[3]=Arriba
i[4]=Abajo

[OptionsFrameSkins]
B2=Examinar...
C1=Temas
lbURL=Obtener más temas
miDelete=Eliminar

[OptionsFrameSort]
L1=[!] Usar "%!" macros para ordenamiento inverso

[OptionsFrameSystem]
C1=Sistema
Caption=Sistema
CB2=Mostrar información de la pista en la barra de tareas
CB3=Activar desplazamiento de información de archivo
CB4=Mostrar progreso de reproducción
CB5=Mostrar estado del reproductor en la barra de tareas
CB6=Mostrar barra de progreso en la barra de tareas
CB7=Usar estado "Indeterminado" para la transmisión de audio
CB18=Prevenir el apagado de la pantalla
CB23=Agregar al menú contextual del Explorador de Windows
CB24=Agregar al menú de Reproducción automática de CD/DVD
CB40=Agregar enlace al menú "Ejecutar"
CB41=Agregar a la lista de programas predeterminados
CB60=Iniciar AIMP cuando inicio sesión en mi equipo
GB1=Integración
GB2=Barra de tareas (solo para Windows 7)
L1=[!] La ventana del reproductor debe estar activa
L99=Prioridad

[OptionsFrameTrackList]
C4=Opciones de exportación de lista
Caption=Exportar lista
CB54=Exportar elementos ocultos de la lista de reproducción
CB55=Exportar categorías de la lista de reproducción
L26=Plantilla predeterminada:
L27=Modelo:

[OptionsFrameTray]
C15=Principal
C16=Información de archivo
C17=Control con el ratón
Caption=Área de notificación
CB1=Minimizar al área de notificación al minimizar
CB2=Minimizar al área de notificación al iniciar
CB3=Mostrar minirreproductor al minimizar al área de notificación
CB4=Mostrar estado del reproductor
CB5=Siempre mostrar ícono en área de notificación
CB13=Mostrar información de archivo con el cursor del ratón
L30=Un clic:
L31=Doble clic:
L32=Clic central:
L34=Mostrar retardo:

[OptionsFrameTray.TrayCmd]
i[0]=(desactivado)
i[1]=Mostrar/Ocultar
i[2]=Mover al principio
i[3]=Propiedades
i[4]=Control de volumen de AIMP
i[5]=Reproducir/Pausar
i[6]=Agregar y reproducir archivos
i[7]=Siguiente
i[8]=Anterior

[OptionsFrameVisual]
C23=Visualización
CB68=Utilizar suavizado
CB71=Cambiar visualización cada:
GB7=Opciones de visualización a pantalla completa
GB10=Cambios de visualización
L21=Iniciar visualización a pantalla completa en:
L23=[¡] El renderizado será lento, pero se obtendrá mejor calidad de imagen [!]

[OptionsSoundOutFrame]
C1=Opciones de reproducción
Caption=Reproducción
CB2=Control deslizante de volumen
L1=Salida de audio:
L2=Dispositivo:
L3=Parámetros:
L4=Tamaño de caché:
L5=Seleccione los canales de salida, que usará el programa

[OptionsSoundOutTransformFrame]
B1=Administrador DSP
C1=Opciones de transformación
CB1=Permitir mezcla de canales
CB1Hint=Emulación de sonido envolvente para archivos estéreo/mono\nConversión suave de sonido multicanal de archivos estéreo/mono
CB2=Evitar recorte
CB2Hint=Previene los ruidos y el efecto arañazo, cuando la señal es mayor a 0 db
CB3=Interpolado (dither)
CB3Hint=Suprime la distorsión que aparece cuando decrece la profundidad de muestreo
GB1=Música Tracker
GB2=Normal
L1=Remuestreo:
L2=Velocidad
L3=Calidad

[PlaylistsManagerDialog]
acImport=Importar listas...
acImportDirs=Importar carpetas...
acRemove=Eliminar lo seleccionado del disco
btnPreimage=Opciones
cbReadOnly=Bloquear cambios
L1=Normales
L2=Opciones personales
L3=Listas activas
L4=Listas inactivas
L5=Vista previa
lbPreimage=Preimagen:
lbPreimageNotes=Preimagen es una lista o carpeta, el origen de los datos de la lista actual. Para sincronizarlo con la preimagen, haga clic en "Releer datos de la preimagen".\n\n [!] La sincronización se realiza solo en una dirección: Preimagen -> Lista.
lbStorage=Ubicación:

[PLS]
N1=Rutas absolutas de archivos
N2=Ordenar archivos después de agregar a lista de reproducción por plantilla:
N3=Agregar
N20=Eliminar
N22=Activar
N23=Desactivar
N36=Marcadores
N37=Agregar
N39=Editar

[QTEAlbumArtEditor]
btnCancel=Cancelar
btnOk=Aceptar
Caption=Editor de carátula de álbum
lbScale=Escala:
lbSizes=Tamaño:
pnlCrop=Cortar
pnlScale=Redimensionar

[QTEForm]
acMemoClear.h=Limpìar
acMemoLoad.h=Cargar desde archivo...
acMemoSave.h=Guardar como...
bCopyTo=Copiar a...
Caption=Editor rápido de etiquetas
L1=Cargar
L2=Guardar
L3=Desmarcar para eliminar la carátula del archivo al guardar los cambios
T1=Básico
T2=Letra
T3=CUE
T4=Información

[QueueDialog]
Caption=Administrador de cola
CB1=Pausa
L1=Tiempo total:

[QueueDialog.ListView]
c[0]=Número
c[1]=Nombre de archivo
c[2]=Lista
c[3]=Duración

[Scheduler]
A1=Apagar
A2=Hibernar
A3=Cerrar AIMP
A4=Pausar reproducción
A5=Suspender
B1=En determinado momento
B2=Al terminar la lista
B3=Al terminar la cola
B4=Al terminar el archivo
B5=Aceptar
Caption=Programador de Apagado automático/Alarma
CB1=Desvanecimiento de volumen
CB3=Suavizar disminución durante:
CB4=Incrementar el volumen durante:
CB5=Reposo
CB6=Alarma
L1=Hora:
L3=Archivos a reproducir antes de apagar:
L4=Seleccionar archivo a reproducir:
L5=[¡] Puede arrastrar un archivo de la lista o el explorador al cuadro de texto [!]
R1=A la hora indicada
R2=Transcurrido el tiempo especificado
S1=seg.
T1=Reposo
T2=Alarma

[SearchForm]
B1=Opciones de búsqueda
B2=Cerrar
Caption=Búsqueda avanzada
CB1=Títulos
CB2=Artistas
CB3=Álbumes
CB4=Géneros
CB5=Nombres de archivo
CB6=Búsqueda automática
L1=(Todo)
N1=Reproducir
N6=Buscar en la lista

[SearchForm.Table]
c[0]=Título
c[1]=Lista
c[2]=Índice en la cola

[Templates]
%Album= - álbum
%AlbumArtist= - artista
%AlbumGain= - valor de ganancia para el álbum
%Artist= - artista
%Bitrate= - tasa de bits
%BPM= - bits por minuto
%Caps(A)= - Poner en mayúsculas cada palabra
%Channels= - canales
%Char(A)=- símbolo con código A
%Composer= - compositor
%DiskNumber= - disco N.º
%Duration= - duración (seg.)
%ExtractFileExt(A)= - extraer la extensión del archivo A
%FileCreatedDate= - fecha
%FileCreatedTime= - hora
%FileDir=- ruta completa al directorio raíz
%FileFormat= - formato
%FileModifiedDate= - fecha de modificación
%FileModifiedTime= - hora de modificación
%FileName= - nombre de archivo
%FileParentDir= - nombre del directorio raíz
%FileSize= - tamaño (byte)
%Format(A,B)=A - cadena de formato para valor numérico, B - valor
%Genre= - género
%IF(A,B,C)== C, si A está vacía, de lo contrario - B
%IFEqual(A,B,C,D)== C, si A = B, de lo contrario - D
%IFGreater(A,B,C,D)== C, si A > B, de lo contrario - D
%IFGreaterOrEqual(A,B,C,D)== C, si A > = B, de lo contrario - D
%Index= - posición en la lista
%LastPlayDate=- última fecha de reproducción
%LastPlayTime=- última vez reproducido
%Length(A)= - longitud de la cadena A
%Low(A)= - minúscula
%Lyricist= - letrista
%Lyrics= - letras
%Mark= - valoración
%NewLine=(sólo para lista de pistas)
%PlayCount= - contador de reproducción
%Publisher= - editor
%Rating= - calificación de la pista
%Replace(A,B,C)=, donde A es la cadena de origen, B - valor a encontrar, C - valor a reemplazar
%SampleRate= - muestreo
%StrCopy(A,B,C)= - copia símbolos de A a la posición B, donde C - cuenta los símbolos a copiar
%StrPos(A,B)= - busca sub-cadena A en cadena B
%Title= - título
%TrackGain= - valor de ganancia para la pista
%TrackNumber= - N.º
%Up(A)= - MAYÚSCULAS
%Year= - año

[Updater]
B1=Comprobar actualizaciones
B2=Descargar
Caption=Actualizaciones
CB1=No recordarme acerca de esta versión
L1=Versión instalada:
L2=Versión disponible:
L3=Comprobación manual de actualizaciones
L4=Nueva versión disponible: %s

